accountsservice
adobe-source-han-sans-jp-fonts
alacritty
alsa-utils
android-studio
atom
atool-git
autoconf
automake
base
bat
betterlockscreen
biber
binutils
bison
bitwarden-bin
brave-bin
calibre
chromium
cups
deja-dup
dialog
discord
dmenu
dosfstools
dpkg
dunst
duplicity
efibootmgr
element-desktop
exa
fakeroot
fd
feh
firefox
fish
flex
fzf
gcc
gimp
git
gnome-screenshot
gnu-netcat
gotop-bin
groff
grub
hsetroot
htop
i3-gaps
i3blocks
i3status
imagemagick
jdk11-openjdk
jre-openjdk
jre11-openjdk
jre8-openjdk
kdeconnect
latex-mk
libreoffice-fresh
libtool
lightdm-gtk-greeter
lightdm-mini-greeter
lightdm-webkit2-greeter
lightdm-webkit2-theme-glorious
linux
linux-firmware
linux-headers
m4
make
mesa-demos
mopidy
mopidy-mpd
mopidy-spotify
mpc
mtools
ncmpcpp
neofetch
neovim
nerd-fonts-fira-code
nerd-fonts-hack
network-manager-applet
networkmanager
nitrogen
nodejs-lts-erbium
npm
ntfs-3g
nvidia
nvm
obs-studio
odt2txt
okular
openssh
os-prober
pacmixer
pacwall-git
pandoc
paru-bin
patch
pavucontrol
picom-jonaburg-git
pkgconf
polybar-git
polybar-spotify-module
postman-bin
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-jack
python-pip
python2
python2-pip
qtile
ranger-git
redshift
rofi
rpm-tools
shotwell
skypeforlinux-stable-bin
slack-desktop
spicetify-cli
spicetify-themes-git
spotify
steam
sudo
teams
texinfo
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langjapanese
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunderbird
tokei
transmission-gtk
ttf-d2coding
ttf-font-awesome
ttf-sazanami-hanazono
typora
unzip
wget
whalebird-bin
which
wireless_tools
wkhtmltopdf
wpa_supplicant
xmonad
xmonad-contrib
xorg-server-xephyr
xorg-xinit
xorg-xrandr
xterm
zoom
zsh
